[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Yükleyici Dili
MUI_LANGDLL_INFO=Lütfen bir dil seçin.

[Installation]
IDS_SAVESETTING=Ayarları kaydetmek istiyor musunuz?
IDS_OperatorName=Mobil Şebeke Operatörü
IDS_ChooseOperator=Bir mobil şebeke operatörü seçin.
IDS_SelectOperatorList=Lütfen aşağıdaki listeden mobil şebeke operatörünüzü seçin.
IDS_OperatorDescription=Açıklama
IDS_SelectOperatorDetail=bunun için tasarlanmıştır
IDS_ACSInstalled=Sistemde daha eski bir Speedmanager plus/ByteMobile Client yüklemesi var. Bu sürümün kaldırılması ve OS'nin tekrar başlatılması gerekmektedir.
IDS_PathTooLong=Yol çok uzun.
IDS_AlreadyInstall=Uygulama zaten başladı. Şimdi kaldır?
IDS_NonAdmin=kullanıcısı, bu bilgisayarda yönetici önceliklerine sahip olmadığından  yüklenemiyor.
IDS_IsWin9x=, Windows 9x altına yüklenemez.
IDS_AppRunning=Lütfen önce uygulamayı kapatın.
IDS_SameVer=Bu yazılım sürümü zaten yüklü. Önce kaldırmak ister misiniz?
IDS_AnotherCustomized=Bu yazılımın özel bir sürümü zaten yüklü. Önce kaldırmak ister misiniz?
IDS_OldVer=Bu yazılımın eski bir sürümü zaten yüklü. Önce kaldırmak ister misiniz?
IDS_HigherVer=Bu yazılımın daha yeni bir sürümü zaten yüklü. Önce kaldırmak ister misiniz?
IDS_NonAdminUninst=kullanıcısı, bu bilgisayarda yönetici önceliklerine sahip olmadığından  kaldırılamıyor.
IDS_DELETE_ALL_DATA= Tüm kullan?c? veri dosyalar?n? silmek istiyor musunuz?


